Repository: gali981101/Diary-2.0
Catalog: Diary/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: Camera
zh_hant: 相機

source: Choose your photo source
zh_hant: 選擇圖片來源

source: Date
zh_hant: 日期

source: Delete
zh_hant: 刪除

source: Facebook
zh_hant: 臉書

source: Instagram
zh_hant: 唉居

source: Location
zh_hant: 地點

source: Look at this story (item.title)
zh_hant: 來看看我發生什麼事？！...

source: OK
zh_hant: 好的

source: Photo library
zh_hant: 圖片庫

source: Rate me on App Store
zh_hant: 請幫我評分

source: Remove
zh_hant: 移除最愛

source: Saving data to context
zh_hant: 將數據存進 context

source: Search diaries...
zh_hant: 搜尋日記

source: Search favorite diaries...
zh_hant: 搜尋最愛日記

source: Share
zh_hant: 分享

source: Tell us your feedback
zh_hant: 分享你的使用心得

source: Twitter
zh_hant: 推特

source: Wait!
zh_hant: 等等！

source: We can't procceed because one of the fields is blank. Please note that all fields are required
zh_hant: 填滿所有空格，才能順利發文喔！

source: Write something about this story...
zh_hant: 寫些東西...
